import img1 from "@/img/news.jpg"

export default[

    {
        photo: img1,
        name: "Онлайн-заявки на аккредитацию",
        desc: "С 1 мая можно сэкономить время и записаться на аккредитацию через личный кабинет.",
        details: "Подробнее"
    },    
    {
        photo: img1,
        name: "Мисс и мистер ЮМЕД",
        desc: "Стали известны имена победителей конкурса 2024 года.",
        details: "Подробнее"
    },
    {
        photo: img1,
        name: "Отправим на практику",
        desc: "В Уральском медицинском колледже появилось отделение практического обучения и трудоустройства.",
        details: "Подробнее"
    },
]