import img1 from "@/img/doctor.png"

export default[
    {
        name: "Сестринское дело",
        grade: "высшее или среднее профессиональное образование любого профиля",
        education: "Форма обучения: Очно-Заочная"
    },
    {
        name: "Лечебное дело",
        grade: "медицинское образование (высшее или среднее профессиональное)",
        education: "Форма обучения: Очно-Заочная"
    },
    {
        name: "Медицинская оптика",
        grade: "высшее или среднее профессиональное образование любого профиля",
        education: "Форма обучения: Заочная"
    },
    {
        name: "Фармация",
        grade: "высшее или среднее профессиональное образование любого профиля",
        education: "Форма обучения: Очно-Заочная"
    },
    {
        name: "Стоматология профилактическая",
        grade: "высшее или среднее профессиональное образование любого профиля",
        education: "Форма обучения: Очно-Заочная"
    },
]