import img1 from "@/img/doctor.png"

export default[
    {
        name: "Сестринское дело",
        grade: "9, 11 классов",
        education: "Форма обучения: Очная, Очно-Заочная"
    },
    {
        name: "Лечебное дело",
        grade: "9, 11 классов",
        education: "Форма обучения: Очная, Очно-Заочная"
    },
    {
        name: "Медицинская оптика",
        grade: "9, 11 классов",
        education: "Форма обучения: Заочная, Очная"
    },
    {
        name: "Фармация",
        grade: "9, 11 классов",
        education: "Форма обучения: Очная, Очно-Заочная"
    },
    {
        name: "Стоматология профилактическая",
        grade: "11 классов",
        education: "Форма обучения: Очная, Очно-Заочная"
    },
]