import img1 from "@/img/doctor.png"

export default[
    {
        name: "Медицинский массаж",
        grade: 'среднее профессиональное по специальностям "Лечебное дело", "Акушерское дело", "Сестринское дело"',
        education: "Форма обучения: Очная, с применением ДОТ"
    },
    {
        name: "Сестринское дело в косметологии",
        grade: 'среднее профессиональное по специальностям "Лечебное дело", "Акушерское дело", "Сестринское дело"',
        education: "Форма обучения: Очная, с применением ДОТ"
    },
    {
        name: "Тейпирование",
        grade: "требований к уровню образования нет",
        education: "Форма обучения: Очная, с применением ДОТ"
    },
    {
        name: "Косметик-эстетист по уходу за лицом",
        grade: "без медицинского образования",
        education: "Форма обучения: Очная, с применением ДОТ"
    },
    {
        name: "Востребованные пилинги в практике косметолога",
        grade: "медицинское образование (высшее или среднее профессиональное)",
        education: "Форма обучения: Очная"
    },
    {
        name: "Мезотерапия",
        grade: 'среднее профессиональное медицинское или проф.переподготовка по специальности "Сестринское дело в косметологии"',
        education: "Форма обучения: Очная"
    },
    {
        name: "Анестезиология и реаниматология",
        grade: 'среднее профессиональное по специальностям "Лечебное дело", Акушерское дело", "Сестринское дело"',
        education: "Форма обучения: Очная, с применением ДОТ"
    },
    {
        name: "Операционное дело",
        grade: 'среднее профессиональное по специальностям "Лечебное дело", Акушерское дело", "Сестринское дело"',
        education: "Форма обучения: Очная, с применением ДОТ"
    },
    {
        name: "Сердечно-легочная реанимация",
        grade: "медицинское образование (высшее или среднее профессиональное)",
        education: "Форма обучения: Очная, с применением ДОТ"
    },
    {
        name: "Первая помощь при неотложных состояниях",
        grade: "требований к уровню образования нет",
        education: "Форма обучения: Очная"
    },
    {
        name: "Сестринское дело в стоматологии",
        grade: 'среднее профессиональное по специальностям "Лечебное дело", Акушерское дело", "Сестринское дело"',
        education: "Форма обучения: Очная"
    },
]