import img1 from "@/img/news.jpg"

export default[

    {
        photo: img1,
        name: "Можно ли поступить в колледж после колледжа?",
        desc: "Как получить второе среднее специальное образование? Можно ли учиться в колледже после колледжа?",
        details: "Подробнее"
    },    
    {
        photo: img1,
        name: "Тейпирование: твои новые возможности в мире медицины",
        desc: "Тейпирование: что, как и где обучиться? Узнайте о тейпах, их действии и возможностях применения в спорте и здоровье!",
        details: "Подробнее"
    },
    {
        photo: img1,
        name: "Сколько лет учиться на фармацевта?",
        desc: "Как получить заветную специальность фармацевта? Сколько учиться? Смогу ли я стать фармацевтом?",
        details: "Подробнее"
    },
]